Dlubal.RFEM5.IIntersectionOfSurfaces
Interface for working with intersection of surfaces

Dlubal.RFEM5.IIntersectionOfSurfaces.GetData
Gets intersection of surfaces parameters.
Returns: Intersection of surfaces parameters

Dlubal.RFEM5.IIntersectionOfSurfaces.SetData(System.UInt32@)
Sets intersection of surfaces parameters.
Intersection: Intersection of surfaces parameters

Dlubal.RFEM5.IIntersectionOfSurfaces.Delete
Deletes intersection of surfaces.